Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: This rating is determined by the Overall Satisfaction ratings of Hospitals in the city (details can be viewed on the "Public Facilities" page).
de: Diese Bewertung wird durch die Gesamtzufriedenheit der Krankenhäuser in der Stadt bestimmt (Details finden Sie auf der Seite "Öffentliche Einrichtungen").

source: Social Security
de: Sozialversicherung

source: This rating is determined by the average pay rate of Unemployment Benefits as a percentage of the reference salary in the past 3 years.
de: Diese Einstufung wird durch die durchschnittliche Lohn- und Gehaltsrate der Arbeitslosenunterstützung als Prozentsatz des Referenzgehalts in den letzten 3 Jahren bestimmt.

source: Safety
de: Sicherheit und Schutz

source: This rating is determined by the Overall Satisfaction ratings of Police Stations and Fire Stations in the city (details can be viewed on the "Public Facilities" page).
de: Diese Bewertung wird durch die Gesamtzufriedenheit der Polizei- und Feuerwehrstationen in der Stadt bestimmt (Details finden Sie auf der Seite "Öffentliche Einrichtungen").

source: Food availability at retail
de: Lebensmittelverfügbarkeit im Einzelhandel

source: The variety and supply of food available at retail.
de: Die Vielfalt und das Angebot an Lebensmitteln im Einzelhandel.

source: Products availability at retail
de: Verfügbarkeit der Produkte im Einzelhandel

source: The variety and supply of consumer products available at retail.
de: Die Vielfalt und das Angebot an Konsumgütern im Einzelhandel.

source: Environment
de: Umwelt

source: This rating is determined by the Pollution level of the city.
de: Diese Bewertung wird durch den Verschmutzungsgrad der Stadt bestimmt.

source: (Select Pollution mode on the mini map to see the city's population level.)
de: (Wählen Sie den Modus Verschmutzung auf der Minikarte, um den Verschmutzungsgrad der Stadt zu sehen).

source: This rating is determined by the Overall Satisfaction ratings of Sports Facilities in the city (details can be viewed on the "Public Facilities" page).
de: Diese Bewertung ergibt sich aus den Gesamtzufriedenheitsbewertungen der Sportstätten in der Stadt (Details können auf der Seite "Öffentliche Einrichtungen" eingesehen werden).

source: Culture
de: Kultur

source: This rating is determined by the Overall Satisfaction ratings of Library, Museums, and City Halls in the city (details can be viewed on the "Public Facilities" page).
de: Diese Bewertung wird durch die Gesamtzufriedenheit der Bibliothek, der Museen und der Rathäuser der Stadt bestimmt (Details finden Sie auf der Seite "Öffentliche Einrichtungen").

source: P_OPERAT Operational Level Setting
de: P_TRAIN

source: When this civic building is #not in full operation#, its #operating cost is lower#. You are advised to set this based on the #Supply/Demand index# displayed at the lower part of this info window.
de: Verwenden Sie den Schieberegler, um das Budget für die Personalausbildung für dieses Bürgergebäude festzulegen.

source: P_TRAIN
de: P_FACIUP

source: Use the slider to set the staff training budget for this civic building.
de: Verwenden Sie den Schieberegler, um das Budget für die Modernisierung der Einrichtungen dieses Bürgergebäudes festzulegen.

source: The staff training budget for this civic building. `
de: P_SKILL

source: ~ P_FACIUP
de: Qualifikationsniveau des Personals

source: Use the slider to set the budget for upgrading the facilities of this civic building. `
de: Das Qualifikationsniveau des Personals wird bestimmt durch 1) den Bildungsstand der Menschen in dieser Stadt und 2) die Ausbildung des Personals für dieses Bürgergebäude.

source: The budget for upgrading the facilities of this civic building. `
de: P_FACILI

source: ~ P_SKILL
de: Upgrade-Möglichkeiten

source: Staff skill level The staff's skill level is determined by 1) the education level of people in this city and 2) the staff training budget for this civic building.
de: Klicken Sie hier, um die Einrichtungen dieses öffentlichen Gebäudes zu modernisieren, damit Sie den Bürgern eine bessere Qualität der Dienstleistungen bieten können.

source: Facilities Quality A larger Facilities Upgrade Budget leads to higher quality of the facilities.
de: P_QUALIT

source: ~ P_QUALIT
de: Qualität der Dienstleistungen

source: Quality of service The quality of service provided by this civic building is determined by 1) its staff's skill and 2) its facilities' quality.
de: Die Qualität der Dienstleistungen, die dieses Bürgerhaus bietet, wird bestimmt durch 1) die Qualifikation seines Personals und 2) die Qualität seiner Einrichtungen.

source: Demand/supply index for services provided by this civic building
de: Nachfrage-/Angebotsindex für Dienste, die von diesem städtischen Gebäude bereitgestellt werden

source: This index tells you whether you have enough civic buildings in the city to meet the citizens' demands for the services.
de: Dieser Index sagt Ihnen, ob Sie genügend städtische Gebäude in der Stadt haben, um die Nachfrage der Bürger nach den Dienstleistungen zu erfüllen.

source: A value of less than 100 means that it cannot keep up with the current demand and you should build more buildings of this type.
de: Ein Wert von weniger als 100 bedeutet, dass er mit der aktuellen Nachfrage nicht mithalten kann und Sie mehr Gebäude dieser Art bauen sollten.

source: Geographical coverage of police
de: Geografische Reichweite der Polizei

source: A high value means that different regions of the city have good police coverage.
de: Ein hoher Wert bedeutet, dass verschiedene Regionen der Stadt eine gute Polizeiabdeckung haben.

source: Conversely, a low value indicates some regions of the city do not have adequate police coverage.
de: Umgekehrt bedeutet ein niedriger Wert, dass einige Regionen der Stadt nicht über eine angemessene polizeiliche Abdeckung verfügen.

source: Geographical coverage of fire services
de: Geografische Abdeckung der Feuerwehr

source: A high value means that different regions of the city have good coverage of fire services.
de: Ein hoher Wert bedeutet, dass die verschiedenen Regionen der Stadt über eine gute Versorgung mit Feuerwehrdiensten verfügen.

source: Conversely, a low value indicates some regions of the city do not have adequate fire services coverage.
de: Umgekehrt bedeutet ein niedriger Wert, dass einige Regionen der Stadt nicht über eine angemessene Feuerwehrabdeckung verfügen.

source: Location convenience
de: Bequemlichkeit des Standorts

source: A high value means that people living in different regions of the city is well served.
de: Ein hoher Wert bedeutet, dass den Menschen, die in verschiedenen Regionen der Stadt leben, gut gedient ist.

source: Conversely, a low value indicates that people in some regions of the city do not have good access to the services.
de: Umgekehrt bedeutet ein niedriger Wert, dass die Menschen in einigen Regionen der Stadt keinen guten Zugang zu den Dienstleistungen haben.

source: Citizens' overall satisfaction of the services
de: Gesamtzufriedenheit der Bürger mit den Dienstleistungen

source: This is a product of the above three values and it ultimately tells whether the mayor is doing a good job providing services of this kind to the citizens.
de: Dies ist ein Produkt der oben genannten drei Werte und sagt letztlich aus, ob der Bürgermeister gute Arbeit leistet, indem er den Bürgern diese Art von Dienstleistungen anbietet.

source: Annual limit on immigrants
de: Jahreslimit für Einwanderer

source: When a city does not have sufficient job opportunities for new immigrants, or its public facilities cannot keep up with the demand by its growing population, the city is likely to tighten its immigration policy.
de: Wenn eine Stadt nicht genügend Arbeitsmöglichkeiten für neue Einwanderer hat oder ihre öffentlichen Einrichtungen nicht mit der Nachfrage ihrer wachsenden Bevölkerung Schritt halten können, wird die Stadt wahrscheinlich ihre Einwanderungspolitik verschärfen.

source: Consumer Tax Rate
de: Verbrauchssteuersatz

source: Consumer taxes are charged whenever consumers spending money on goods.
de: Verbrauchssteuern werden immer dann erhoben, wenn Verbraucher Geld für Waren ausgeben.

source: (Tax = Product Price X Consumer Tax Rate).
de: (Steuer = Produktpreis X Verbrauchssteuersatz).

source: When a city's consumer tax rate is too high, consumer spending will decline.
de: Wenn der Verbrauchsteuersatz einer Stadt zu hoch ist, sinken die Verbraucherausgaben.

source: Weak consumer spending will in turn adversely affect the business sector.
de: Schwache Verbraucherausgaben wirken sich wiederum nachteilig auf den Unternehmenssektor aus.

source: Individual Income Tax Rate
de: Individueller Einkommenssteuersatz.

source: When a city's individual income tax rate is too high, it will have a negative effect on consumer spending.
de: Wenn der individuelle Einkommensteuersatz einer Stadt zu hoch ist, wirkt sich dies negativ auf die Verbraucherausgaben aus.

source: In addition, the "Jobs and Income" category of the Quality of Life index will suffer a drop as well.
de: Darüber hinaus wird auch die Kategorie "Arbeitsplätze und Einkommen" des Lebensqualitätsindex einen Rückgang erleiden.

source: Corporate Profit Tax Rate
de: Körperschaftsteuersatz

source: A high corporate profit tax rate brings in greater tax revenue for the city whereas a low corporate profit tax attracts business investment.
de: Ein hoher Körperschaftsteuersatz führt zu höheren Steuereinnahmen für die Stadt, während eine niedrige Körperschaftssteuer Investitionen von Unternehmen anzieht.

source: Unemployment Benefits Pay Rate
de: Arbeitslosengeld Lohnsatz

source: The pay rate of unemployment benefits as a percentage of the reference salary.
de: Der Lohnsatz des Arbeitslosengeldes als Prozentsatz des Referenzlohns.

source: Auto Manage Media Firms
de: Automatische Verwaltung von Medienunternehmen

source: When this is enabled, the computer will automatically manage all of the city's existing media firms for you.
de: Wenn dies aktiviert ist, verwaltet der Computer automatisch alle bestehenden Medienunternehmen der Stadt für Sie.

source: Auto Manage Apartments
de: Apartments automatisch verwalten

source: When this is enabled, the computer will automatically manage all of the city's existing apartments for you.
de: Wenn dies aktiviert ist, verwaltet der Computer automatisch alle vorhandenen Wohnungen der Stadt für Sie.

source: It will set the apartments' rents based on your preference which you may customize with the "Rent" setting below.
de: Er wird die Mieten der Wohnungen auf der Grundlage Ihrer Präferenz festlegen, die Sie mit der Einstellung "Miete" unten anpassen können.

source: Auto Manage Commercial Buildings
de: Gewerbegebäude automatisch verwalten

source: When this is enabled, the computer will automatically manage all of the city's existing commercial buildings for you.
de: Wenn dies aktiviert ist, verwaltet der Computer automatisch alle vorhandenen Gewerbegebäude der Stadt für Sie.

source: It will set the commercial buildings' rents based on your preference which you may customize with the "Rent" setting below.
de: Er legt die Mieten der Gewerbegebäude auf der Grundlage Ihrer Präferenz fest, die Sie mit der Einstellung "Miete" unten anpassen können.

source: People emigrating from the city.
de: Menschen, die aus der Stadt auswandern.

source: The low value of this aspect of quality of life has caused some people to emigrate from this city to other cities.
de: Der geringe Wert dieses Aspekts der Lebensqualität hat dazu geführt, dass einige Menschen aus dieser Stadt in andere Städte ausgewandert sind.

source: Mini Map - Public Service mode
de: Mini Map - "Öffentlicher Dienst" Modus

source: The mini map currently shows the geographical coverage of this type of civic building.
de: Die Minikarte zeigt derzeit die geografische Abdeckung dieses Typs von Zivilgebäuden.

source: Click here to select another type of civic building.
de: Klicken Sie hier, um einen anderen Typ von öffentlichen Gebäuden auszuwählen.

source: Click here to select a type of civic building for the mini map to display the geographical coverage of its services.
de: Klicken Sie hier, um eine Art von städtischem Gebäude für die Minikarte auszuwählen, um die geografische Abdeckung seiner Dienste anzuzeigen.

source: Government Mode (hotkey: Tab)
de: Regierungsmodus (Hotkey: Tab)

source: Switch to the Government Mode to give orders on behalf of the government.
de: Wechseln Sie in den Regierungsmodus, um Befehle im Namen der Regierung zu erteilen.

source: Business Mode (hotkey: Tab)
de: Geschäftsmodus (Hotkey: Tab)

source: Switch to the Business Mode to give orders on behalf of the corporation.
de: Wechseln Sie in den Geschäftsmodus, um Aufträge im Namen des Unternehmens zu erteilen.

source: Mayor Approval Rating
de: Bürgermeister Zustimmungsquote

source: The current city's mayor approval rating.
de: Die aktuelle Zustimmungsrate des Bürgermeisters der Stadt.

source: For more details, see the Cities page on the Information Center. Click here to open the Mayor report.
de: Weitere Details finden Sie auf der Seite "Städte" im Informationszentrum.

source: Goal Achievement Progress
de: Zielfortschritt

source: It indicates your progress in achieving the goals.
de: Es zeigt Ihren Fortschritt bei der Erreichung der Ziele an.

source: Click here to open the #Goal report#.
de: Klicken Sie hier, um den Zielbericht zu öffnen.

source: Show the Economic Info window
de: Das Fenster Wirtschaftsinfo anzeigen

source: Hide the Economic Info window
de: Ausblenden des Fensters Wirtschaftsinfo

source: Extend the Economic Info window to display additional info.
de: Erweitern Sie das Fenster Wirtschaftsinfo, um zusätzliche Informationen anzuzeigen.

source: Hide the extended section of the Economic Info window.
de: Blenden Sie den erweiterten Bereich des Fensters "Wirtschaftsinfo" aus.

source: To search a product, simply type the first letter of the product's name.
de: Um ein Produkt zu suchen, geben Sie einfach den ersten Buchstaben des Produktnamens ein.

source: Select the city where the suppliers are located.
de: Schalten Sie zwischen der Anzeige von Produkten in der aktuellen Stadt und der Anzeige von Produkten aus allen Städten um.

source: Hotkeys: Use F1, F2 and F3 to select All suppliers, Seaports and your own firms respectively.
de: Hotkeys: Verwenden Sie F1, F2 und F3, um Alle Lieferanten, Seehäfen bzw. Ihre eigenen Firmen auszuwählen.

source: Press [Enter] any time to open the product filter list.
de: Drücken Sie jederzeit [Enter], um die Produktfilterliste zu öffnen.

source: To locate the product you want, type the first letter of the product name
de: Um das gewünschte Produkt zu finden, geben Sie den ersten Buchstaben des Produktnamens ein

source: Confirm the price change (hotkey: ']')
de: Bestätigen Sie die Preisänderung (Hotkey: '*' oder ']')

source: Use the Space key to show or hide this drop down list of product filters.
de: Verwenden Sie die Leertaste, um diese Dropdown-Liste der Produktfilter ein- oder auszublenden.

source: Red text denotes that layout plans or inputs are not available for the product.
de: Roter Text bedeutet, dass für das Produkt keine Aufbaupläne oder Eingaben verfügbar sind.

source: Hotkey: Left arrow key to go to the previous layout plan.
de: Hotkey: Linke Pfeiltaste, um zum vorherigen Lageplan zu wechseln.

source: Hotkey: Right arrow key to go to the next layout plan.
de: Hotkey: Rechte Pfeiltaste, um zum nächsten Lageplan zu gelangen.

source: Build a mine for extracting minerals.
de: Baue eine Mine, um Mineralien zu gewinnen.

source: Build an oil well for extracting oil.
de: Baue eine Ölquelle, um Öl zu gewinnen.

source: Build a logging camp for processing logs into timber.
de: Baue ein Holzfällerlager, um Baumstämme zu Holz zu verarbeiten

source: Build a new city (size: 200x200) (disabled)
de: Baue eine neue Stadt (deaktiviert)

source: To build a new city, first select an empty region on the map that has sufficient land mass.
de: Um eine neue Stadt zu bauen, wählen Sie zuerst eine leere Region auf der Karte mit ausreichender Landmasse aus.

source: Build a new city (size: 200x200).
de: Bauen Sie eine neue Stadt auf.

source: The current stock price.
de: Der aktuelle Aktienkurs.

source: The total number of shares currently held by all its shareholders.
de: Die Gesamtzahl der Aktien, die sich derzeit im Besitz aller Aktionäre befinden.

source: The market capitalization of a company.
de: Die Marktkapitalisierung eines Unternehmens.

source: It equals to its share price times the total number of shares outstanding.
de: Es entspricht seinem Aktienkurs mal der Gesamtzahl der ausstehenden Aktien.

source: In other words, it is the total market value of the company in the stock market.
de: Mit anderen Worten, es ist der Gesamtmarktwert des Unternehmens an der Börse.

source: Earnings Per Share
de: Gewinn pro Aktie

source: The Earnings Per Share is a company's operating profit over the past 365 days divided by the total number of outstanding shares.
de: Gewinn pro Aktie ist der Betriebsgewinn eines Unternehmens in den letzten 365 Tagen dividiert durch die Gesamtzahl der ausstehenden Aktien.

source: When a company issues new shares, the Earning Per Share will be diluted as the company's profit will be divided by a larger number of shares.
de: Wenn ein Unternehmen neue Aktien ausgibt, wird der Gewinn pro Aktie verwässert, da der Gewinn des Unternehmens durch eine größere Anzahl von Aktien dividiert wird.

source: A high P/E ratio generally means the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.
de: A high P/E ratio generally means the the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.

source: Show all layout plans (F1)
de: Alle Pläne anzeigen (F1)

source: Only show layout plans with all inputs available (F2)
de: Zeige nur Layoutpläne mit allen verfügbaren Eingaben (F2)

source: Toggle display mode
de: Anzeigemodus umschalten

source: Toggle between Banner display mode and Info display mode.
de: Wechseln Sie zwischen dem Banner-Anzeigemodus und dem Info-Anzeigemodus.

source: (In Banner display mode, if a MOD does not have a banner, its information will be display instead.)
de: (Im Banner-Anzeigemodus, wenn ein MOD kein Banner hat, werden seine Informationen stattdessen angezeigt.)

source: Access the Capitalism Lab MOD forum to download user-created MODs.
de: Besuchen Sie das Capitalism Lab MOD-Forum, um benutzerdefinierte MODs herunterzuladen.

source: If any of your other firms have #broken supply links# which require the #same item# that #this Sales unit# is selling, you may use this button to #redirect all the affected supply links# to #this Sales unit#.
de: If any of your other firms have broken supply links which requires the same item that this Sales unit is selling, you may use this button to redirect the supply link to the current Sales unit.

source: For example, your mine's reserve #has exhausted#, and you have just #built a new mine#, then you may use this button to #redirect all the affected supply links# to the #new mine#.
de: For instance, your mine's reserve has exhausted, and you have just built a new mine, then you may use this button on the new mine to redirect supply links to the new mine.

source: Using the MOD folder
de: Verwendung des MOD-Ordners

source: Currently a MOD is in use.
de: Derzeit wird ein MOD verwendet.

source: Product custom images will be accessed from the "MOD\<mod name>\Products" folder instead of the "My Games\Capitalism Lab\Products" folder.
de: Auf benutzerdefinierte Produktbilder kann über den Ordner "MOD\<mod name>\Products" anstelle des Ordners "My Games\Capitalism Lab\Products" zugegriffen werden.

source: Open the file folder where custom product images are stored.
de: Öffnen Sie den Dateiordner, in dem die benutzerdefinierten Produktbilder gespeichert sind.

source: To add new custom product images into the game, save PNG image files (120x120 pixels) into the folder."
de: Um neue benutzerdefinierte Produktbilder in das Spiel einzufügen, speichern Sie PNG-Bilddateien (120x120 Pixel) im Ordner.

source: Open the interface for adding custom design product images into the game.
de: Öffnen Sie die Benutzeroberfläche, um Produktbilder mit eigenem Design in das Spiel einzufügen.

source: Sort the custom product images by their required tech levels.
de: Sortieren Sie die benutzerdefinierten Produktbilder nach den erforderlichen technischen Stufen.

source: Cannot add it.
de: Kann nicht hinzugefügt werden.

source: You have already added the selected custom product design into your library.
de: Sie haben das ausgewählte kundenspezifische Produktdesign bereits in Ihre Bibliothek aufgenommen.

source: To increase the limit, first increase the tech level of the product.
de: To increase the limit, first increase the tech level of the prodcut.

source: Exit this window (hotkey: ESC)
de: Dieses Fenster verlassen (Hotkey: ESC)

source: Product Customization
de: Produktanpassung

source: You can associate custom images to your products and assign a technology level to each custom product image.
de: Sie können benutzerdefinierte Bilder mit Ihren Produkten verknüpfen und jedem benutzerdefinierten Produktbild eine Technologiestufe zuweisen.

source: When your tech level has reached the assigned level, the custom image will be displayed.
de: Wenn Ihre Technologiestufe die zugewiesene Stufe erreicht hat, wird das benutzerdefinierte Bild angezeigt.

source: e.g. You have defined a custom image of Smart Phone with a tech level of 300.
de: z. B. Sie haben ein benutzerdefiniertes Bild von Smart Phone mit einer Technologiestufe von 300 definiert.

source: When your Smart Phone tech has reached 300, this custom image will be displayed.
de: Wenn Ihre Smart Phone-Tech-Stufe 300 erreicht hat, wird dieses benutzerdefinierte Bild angezeigt.

source: Added product design
de: Zusätzliches Produktdesign

source: The green background indicates that this product design has already been added to your library.
de: Der grüne Hintergrund zeigt an, dass dieses Produktdesign bereits zu Ihrer Bibliothek hinzugefügt wurde.

source: The city's Competitiveness Rating of the industry.
de: Die Bewertung der Wettbewerbsfähigkeit der Stadt in der Industrie.

source: The higher the city's competitiveness rating, the larger number of people are employed in the local industry.
de: Je höher die Wettbewerbsfähigkeit der Stadt ist, desto mehr Menschen sind in der lokalen Industrie beschäftigt.

source: When the city's competitiveness is weak, it will have to import large volumes of goods, hurting employment in the manufacturing sector.
de: Wenn die Wettbewerbsfähigkeit der Stadt schwach ist, muss sie große Mengen an Gütern importieren, was der Beschäftigung in der verarbeitenden Industrie schadet.

source: The Global Competitiveness Rating of the industry.
de: Das Global Competitiveness Rating der Industrie.

source: When the city's competitiveness rating exceeds the global competitiveness rating, the city will be in a position to export its products to the worldwide market.
de: Wenn die Wettbewerbsfähigkeit der Stadt die globale Wettbewerbsfähigkeit übersteigt, wird die Stadt in der Lage sein, ihre Produkte auf den weltweiten Markt zu exportieren.

source: The city's volume of export of the industry.
de: Das Exportvolumen der Stadt für die Industrie.

source: There will be export when the city's competitiveness rating exceeds the global competitiveness rating.
de: Es wird exportiert, wenn die Wettbewerbsfähigkeit der Stadt die globale Wettbewerbsfähigkeitsbewertung übersteigt.
